Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_oppimateriaalityon_maaraaikaisen_hallinnollisen_suunnittelijan_tehtavan.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi oppimateriaalityön määräaikaisen hallinnollisen suunnittelijan tehtävän
sme: Sámediggi almmuha ohcanláhkai oahppamateriálabarggu mearreáigásaš hálddahuslaš plánejeaddji barggu

source: Työ alkaa sopimuksen mukaan ja kestää 31.12.2022 saakka.
sme: Bargu álgá soahpamuša mielde ja bistá 31.12.2022 radjái.

source: Suunnittelijan tehtävänä on hoitaa saamenkieliseen oppimateriaalituotantoon ja oppimateriaalihankkeiden hallintoon liittyviä tehtäviä, kehittää digitaalisen oppimateriaalityön edellytyksiä ja saamenkielisen oppimateriaalin verkkokaupan toimintaa Saamelaiskäräjien koulutus- ja oppimateriaalitoimistossa.
sme: Plánejeaddji bargun lea dikšut sámegielat oahppamateriálabuvttadeapmái ja oahppamateriálaprošeavttaid hálddahussii laktáseaddji bargguid, ovddidit digitála oahppamateriálabarggu eavttuid ja sámegielat oahppamateriála fierbmegávppi doaimma sámedikki skuvlen- ja oahppamateriáladoaimmahagas.

source: Kelpoisuusehtona on tehtävän edellyttämä soveltuva koulutus.
sme: Gelbbolašvuođagáibádussan lea barggu eaktudan skuvlejupmi.

source: Tehtävän menestyksellistä hoitamista edesauttaa hyvä hallinnollisten tehtävien tuntemus, digitaalisten alustojen tuntemus, kyky itsenäiseen työskentelyyn sekä hyvä suullinen ja kirjallinen saamen kielen taito.
sme: Barggu ceavzilis dikšuma veahkeha buorre hálddahuslaš bargguid dovdan, digitála vuođuid dovdan, nákca iehčanaš bargui ja buorre njálmmalaš ja čálálaš sámegiela máhttu.

source: Suunnittelijan palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/III mukaisesti (peruspalkka 2645,46 euroa/kk).
sme: Plánejeaddji bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási IV/III mielde (vuođđobálká 2645,46 euro/mb).

source: Peruspalkan lisäksi työstä maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvo 24 % sámeguovllu lassi ja bargovásáhusa mielde vásáhuslasit.

source: Tehtävässä noudatetaan kahden (2) kuukauden koeaikaa.
sme: Barggus čuvvojuvvo guovtti (2) mánotbaji geahččalanáigi.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 17.1.2022 mennessä osoitteeseen https://www.sympahr.net/public/pq.aspx?556c345a
sme: Ohcamušaid oktan čuvvosiiguin galgá doaimmahit Sámedikki čállingoddái 17.1.2022 rádjái čujuhussii https://www.sympahr.net/public/pq.aspx?556c345a

source: Lisätietoja työstä antavat koulutussihteeri Ulla Aikio-Puoskari puh 010 839 3112 ja oppimateriaalisihteeri Petra Kuuva puh 010 839 3119.
sme: Lassedieđuid barggus addiba skuvlenčálli Ulla Aikio-Puoskari tel. 010 839 3112 ja oahppamateriálačálli Petra Kuuva tel. 010 839 3119.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sme: Sámedikki doibmii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi

source: Inarissa 3.1.2022 Saamelaiskäräjät
sme: Anáris 3.1.2022 Sámediggi
